
import React from 'react';
import { useLanguage } from '@/context/LanguageContext';
import Header from '@/components/Header';
import Footer from '@/components/Footer';
import { Toaster } from '@/components/ui/toaster';
import ScrollToTop from '@/components/ScrollToTop';
import SocialLinks from '@/components/SocialLinks';
import { Accordion, AccordionContent, AccordionItem, AccordionTrigger } from "@/components/ui/accordion";

const LegalActs: React.FC = () => {
  const { language } = useLanguage();

  const legalActsRu = [
    "Конституция Республики Казахстан;",
    "Кодекс РК «О здоровье народа и системе здравоохранения»;",
    "Закон РК «Об обязательном социальном медицинском страховании»;",
    "Закон РК «О ветеранах»;",
    "Закон Республики Казахстан «О доступе к информации»",
    "Постановление Правительства Республики Казахстан от 16 октября 2020 года № 672 «Об утверждении перечня гарантированного объема бесплатной медицинской помощи и признании утратившими силу некоторых решений Правительства Республики Казахстан»;",
    "Постановление Правительства Республики Казахстан от 20 июня 2019 года № 421 «Об утверждении перечня медицинской помощи в системе обязательного социального медицинского страхования»;",
    "Приказ Министра здравоохранения и социального развития Республики Казахстан от 30 марта 2023 года № 49 «Об утверждении Стандарта организации оказания первичной медико-санитарной помощи в Республике Казахстан»;",
    "Приказ Министра здравоохранения Республики Казахстан от 18 мая 2021 года № ҚР ДСМ – 41 «Об утверждении Казахстанского национального лекарственного формуляра»",
    "Приказ и.о. Министра здравоохранения Республики Казахстан от 30 октября 2020 года № ҚР ДСМ-175/2020 «Об утверждении форм учетной документации в области здравоохранения»;",
    "Приказ и.о. Министра здравоохранения Республики Казахстан от 30 сентября 2022 года № ҚР ДСМ-107 «Об утверждении Стандарта организации оказания населению медицинской помощи при туберкулезе»;",
    "Приказ Министра здравоохранения Республики Казахстан от 13 ноября 2020 года № ҚР ДСМ-194/2020 «Об утверждении Правил прикрепления к организациям здравоохранения, оказывающим первичную медико-санитарную помощь»;",
    "Приказ Министра здравоохранения Республики Казахстан от 5 августа 2021 года № ҚР ДСМ – 75 «Об утверждении Перечня лекарственных средств и медицинских изделий для бесплатного и (или) льготного амбулаторного обеспечения отдельных категорий граждан Республики Казахстан с определенными заболеваниями (состояниями)»;",
    "Приказ Министра здравоохранения Республики Казахстан от 7 апреля 2022 года № ҚР ДСМ - 34 «Об утверждении Положения о деятельности врачебно-консультативной комиссии»;",
    "Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ-278/2020 «Об утверждении правил поощрения работников субъектов здравоохранения, оказывающих медицинские услуги в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования».",
    "Приказ Министра здравоохранения Республики Казахстан от 22 октября 2020 года № ҚР ДСМ-147/2020 «Об утверждении правил определения случаев (событий) медицинского инцидента, их учета и анализа».",
    "Правила использования единовременных пенсионных выплат на лечение Приказ Министра здравоохранения Республики Казахстан от 15 февраля 2021 года № ҚР ДСМ-18",
    "Приказ Министра здравоохранения Республики Казахстан от 26 мая 2021 года № ҚР ДСМ - 45 «Об утверждении правил направления граждан Республики Казахстан на лечение за рубеж и (или) привлечения зарубежных специалистов для проведения лечения в отечественных медицинских организациях в рамках гарантированного объема бесплатной медицинской помощи»",
    "Приказ Министра здравоохранения Республики Казахстан от 23 сентября 2020 года № ҚР ДСМ-109/2020 «Об утверждении перечня хронических заболеваний, подлежащих динамическому наблюдению»",
    "Приказ Министра здравоохранения Республики Казахстан от 15 декабря 2020 года № ҚР ДСМ-264/2020. Зарегистрирован в Министерстве юстиции Республики Казахстан 20 декабря 2020 года № 21820 «Об утверждении правил, объема и периодичности проведения профилактических медицинских осмотров целевых групп населения, включая детей дошкольного, школьного возрастов, а также учащихся организаций технического и профессионального, послесреднего и высшего образования»",
  ];

  const legalActsKz = [
    "Қазақстан Республикасының конституциясы;",
    "Қазақстан Республикасының «Халық денсаулығы және денсаулық сақтау жүйесі туралы» кодексі;",
    "Қазақстан Республикасының «Міндетті әлеуметтік медициналық сақтандыру туралы» Заңы;",
    "ҚР «Ардагерлер туралы» заңы;",
    "Ақпаратқа қол жеткізу туралы заң",
    "«Тегін медициналық көмектің кепілдік берілген көлемінің тізбесін бекіту және Қазақстан Республикасы Үкіметінің кейбір шешімдерінің күші жойылды деп тану туралы» Қазақстан Республикасы Үкіметінің 2020 жылғы 16 қазандағы No 672 қаулысы;",
    "«Міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық көмектің тізбесін бекіту туралы» Қазақстан Республикасы Үкіметінің 2019 жылғы 20 маусымдағы No 421 қаулысы;",
    "«Қазақстандық ұлттық дәрілік формулярын бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 18 мамырдағы № ҚР ДСМ - 41 бұйрығы;",
    "Қазақстан Республикасы Денсаулық сақтау министрінің м.а. 2020 жылғы 30 қазандағы № ҚР ДСМ-175/2020 бұйрығы. \"Денсаулық сақтау саласындағы есепке алу құжаттамасының нысандарын, сондай-ақ оларды толтыружөніндегі нұсқаулықтарды бекіту туралы\";",
    "«Қазақстан Республикасы Денсаулық сақтау министрінің м.а. 2022 жылғы 30 қыркүйектегі № ҚР ДСМ-107 бұйрығы \"Халыққа туберкулез кезінде медициналық көмек көрсетуді ұйымдастыру стандартын бекіту туралы\";",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 13 қарашадағы № ҚР ДСМ-194/2020 бұйрығы. \"Медициналық-санитариялық алғашқы көмек көрсететін денсаулық сақтау ұйымдарына жеке тұлғаларды бекіту қағидаларын бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 5 тамыздағы № ҚР ДСМ - 75 бұйрығы. \"Қазақстан Республикасының белгілі бір аурулары (жай-күйлері) бар азаматтарының жекелеген санаттарын тегін және (немесе) жеңілдікті амбулаториялық қамтамасыз етуге арналған дәрілік заттар мен медициналық бұйымдардың тізбесін бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2022 жылғы 7 сәуірдегі № ҚР ДСМ - 34 бұйрығы \"Дәрігерлік-консультациялық комиссияның қызметі туралы ережені бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 15 желтоқсандағы № ҚР ДСМ-278/2020 бұйрығы. \"Тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және (немесе) міндетті әлеуметтік медициналық сақтандыру жүйесінде медициналық қызметтер көрсететін денсаулық сақтау субъектілерінің жұмыскерлерін көтермелеу қағидаларын бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 22 қазандағы № ҚР ДСМ-147/2020 бұйрығы. \"Медициналық оқыс оқиға жағдайларын (оқиғаларды) айқындау, оларды есепке алу және талдау қағидаларын бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 15 ақпандағы № ҚР ДСМ-18 бұйрығы \"Емделу үшін біржолғы зейнетақы төлемдерін пайдалану қағидаларын бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 26 мамырдағы № ҚР ДСМ -45 бұйрығы \"Тегін медициналық көмектің кепілдік берілген көлемі шеңберінде Қазақстан Республикасының азаматтарын шетелге емделуге жіберу және (немесе) емдеуді отандық медициналық ұйымдарда жүргізу үшін шетелдік мамандарды тарту қағидаларын әзірлеуді бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 23 қыркүйектегі № ҚР ДСМ-109/2020 бұйрығы. \"Динамикалық байқауға жататын созылмалы аурулардың тізбесін бекіту туралы\"",
    "Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 15 желтоқсандағы № ҚР ДСМ-264/2020 бұйрығы. Мектепке дейінгі, мектеп жасындағы балаларды, сондай-ақ техникалық және кәсіптік, орта білімнен кейінгі және жоғары білім беру ұйымдарының білім алушыларын қоса алғанда, халықтың нысаналы топтарына профилактикалық медициналық қарап-тексерулерді жүргізу қағидаларын, көлемі мен мерзімділігін бекіту туралы",
    "Міндетті әлеуметтік медициналық сақтандыру туралы Қазақстан Республикасының 2015 жылғы 16 қарашадағы № 405-V ҚРЗ Заңы",
    "Медициналық-санитариялық алғашқы көмек көрсету қағидаларын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 24 тамыздағы № ҚР ДСМ-90 бұйрығы.",
    "Қазақстан Республикасында стационарлық жағдайларда медициналық көмек көрсету стандартын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2022 жылғы 24 наурыздағы № ҚР- ДСМ-27 бұйрығы",
    "Қазақстан Республикасында стационарды алмастыратын жағдайларда медициналық көмек көрсету стандартын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2023 жылғы 7 маусымдағы № 106 бұйрығы.",
    "Еңбекке уақытша жарамсыздыққа сараптама жүргізу, сондай-ақ еңбекке уақытша жарамсыздық парағын немесе анықтамасын беру қағидаларын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 18 қарашадағы № ҚР ДСМ-198/2020 бұйрығы.",
    "Созылмалы аурулары бар адамдарға медициналық көмек көрсетуді ұйымдастыру, байқаудың мерзімділігі мен мерзімдерін, диагностикалық зерттеулердің міндетті минимумы мен еселігі қағидаларын бекіту туралы Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 23 қазандағы № ҚР ДСМ-149/2020 бұйрығы",
    "«Халықтың шұғыл және жоспарлы стоматологиялық көмек алуға жататын жекелеген санаттарының тізбесін бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 21 қыркүйектегі № ҚР ДСМ-106/2020 бұйрығы",
    "«Әлеуметтік мәні бар аурулардың тізбесін бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2020 жылғы 23 қыркүйектегі № ҚР ДСМ-108/2020 бұйрығы.",
    "«Тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және (немесе) міндетті әлеуметтік медициналық сақтандыру жүйесінде денсаулық сақтау субъектілерінен медициналық қызметтерді сатып алу шарты талаптарының орындалу мониторингін жүргізу қағидаларын бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің м.а. 2020 жылғы 24 желтоқсандағы № ҚР ДСМ-321/2020 бұйрығы.",
    "«Қазақстан Республикасында акушерлік-гинекологиялық көмек көрсетуді ұйымдастыру стандартын бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2021 жылғы 26 тамыздағы № ҚР ДСМ-92 бұйрығы.",
    "«Қазақстан Республикасында педиатриялық көмек көрсетуді ұйымдастыру стандартын бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің 2022 жылғы 15 наурыздағы № ҚР ДСМ -25 бұйрығы.",
    "«Тегін медициналық көмектің кепілдік берілген көлемі шеңберінде және міндетті әлеуметтік медициналық сақтандыру жүйесінде ұсынылатын медициналық қызметтерге тарифтерді бекіту туралы» Қазақстан Республикасы Денсаулық сақтау министрінің м.а. 2020 жылғы 30 қазандағы № ҚР ДСМ-170/2020 бұйрығы.",
  ];

  // Use the appropriate list based on the current language
  const legalActs = language === 'kz' ? legalActsKz : legalActsRu;

  return (
    <div className="min-h-screen flex flex-col">
      <Header />
      <main className="flex-grow">
        <div className="container mx-auto px-4 py-12">
          <h1 className="text-4xl font-serif font-bold text-center mb-8">
            {language === 'ru' ? 'Нормативные правовые акты' : 'Нормативтік құқықтық құжаттар'}
          </h1>

          <div className="bg-white rounded-lg shadow p-6">
            <Accordion type="single" collapsible className="w-full">
              {legalActs.map((act, index) => (
                <AccordionItem key={index} value={`item-${index}`}>
                  <AccordionTrigger className="text-left">
                    {act.split(';')[0]}
                  </AccordionTrigger>
                  <AccordionContent>
                    <p className="text-gray-700">{act}</p>
                    <div className="mt-4">
                      <p className="text-gray-500 italic">
                        {language === 'ru' 
                          ? 'Полный текст документа будет доступен позже.' 
                          : 'Құжаттың толық мәтіні кейінірек қол жетімді болады.'}
                      </p>
                    </div>
                  </AccordionContent>
                </AccordionItem>
              ))}
            </Accordion>
          </div>
        </div>
      </main>
      <Footer />
      <ScrollToTop />
      <SocialLinks />
      <Toaster />
    </div>
  );
};

export default LegalActs;

