export const abdykhadirov = {
    id: "abdykhadirov",
    name: { ru: "Абдыхадиров Данияр Нурланович", kz: "Абдыхадиров Данияр Нұрланұлы" },
    position: { ru: "Заместитель по медицинской части", kz: "Медициналық істер жөніндегі орынбасары" },
    department: "specialists",
    image: "/team_photoes/Данияр.svg",
    education: {
      ru: `2006–2012 — АО «Медицинский университет Астана», факультет «Лечебное дело»
2012–2013 — АО «Медицинский университет Астана», интернатура по специальности «Терапия»`,
      kz: `2006–2012 — «Астана медициналық университеті» АҚ, «Емдеу ісі» факультеті
2012–2013 — «Астана медициналық университеті» АҚ, «Терапия» мамандығы бойынша интернатура`
    },
    specialization: {
      ru: `Терапия
Подростковая терапия
Диетология
Неотложная медицинская помощь
Инфекционные заболевания`,
      kz: `Терапия
Жасөспірімдерге арналған терапия
Диетология
Жедел медициналық көмек
Жұқпалы аурулар`
    },
        work: {
    ru: `• 2014–2016 — Начальник медицинского пункта, Войсковая часть 61993
• 2016–2017 — Заведующий отделением УВОВ, Городская поликлиника №4
• 2017–2018 — Участковый терапевт, Городская поликлиника №4
• 2018–2021 — Заведующий отделением скорой медицинской помощи, Городская поликлиника №4
• 2021 — Заведующий инфекционного отделения, Многопрофильный медицинский центр
• 2021–2022 — Заведующий инфекционного отделения, Городской центр фтизиопульмонологии
• 2022–2025 — Врач-терапевт, Городская поликлиника №9
• 2025 — Заведующий отделением, Спортивный медицинский центр города Астана`,
    kz: `• 2014–2016 — Медициналық пункт басшысы, 61993 әскери бөлімі
• 2016–2017 — ҰОСМ ардагерлері бөлімінің меңгерушісі, №4 қалалық емхана
• 2017–2018 — Учаскелік терапевт, №4 қалалық емхана
• 2018–2021 — Жедел медициналық жәрдем бөлімінің меңгерушісі, №4 қалалық емхана
• 2021 — Жұқпалы аурулар бөлімінің меңгерушісі, Көпсалалы медициналық орталық
• 2021–2022 — Жұқпалы аурулар бөлімінің меңгерушісі, Қалалық фтизиопульмонология орталығы
• 2022–2025 — Терапевт-дәрігер, №9 қалалық емхана
• 2025 — Бөлім меңгерушісі, Астана қаласының спорттық медициналық орталығы`,
  },
certificates: {
    ru: `Сертификаты и квалификация:
• Сертификат по терапии (до 17.05.2028)
• Первая квалификационная категория по терапии (до 28.08.2025)

Повышение квалификации:
• 2019 — «Лидерство и управление человеческими ресурсами» (216 часов)
• 2020 — «Неотложные состояния в терапии» (54 часа)
• 2020 — «Наследственные заболевания нервной системы» (162 часа)
• 2021 — «Инфекционные болезни в условиях глобализации: вызовы и решения» (20 часов)
• 2022 — «Современные диагностические критерии и принципы лечения ревматических заболеваний» (120 часов)`,
    kz: `Сертификаттар және біліктілік:
• Терапия мамандығы бойынша сертификат (17.05.2028 дейін)
• Терапия мамандығы бойынша бірінші біліктілік санаты (28.08.2025 дейін)

Біліктілікті арттыру:
• 2019 — «Көшбасшылық және адам ресурстарын басқару» (216 сағат)
• 2020 — «Терапиядағы жедел жағдайлар» (54 сағат)
• 2020 — «Жүйке жүйесінің тұқым қуалайтын аурулары» (162 сағат)
• 2021 — «Жаһандану жағдайындағы жұқпалы аурулар: сын-қатерлер мен шешімдер» (20 сағат)
• 2022 — «Ревматикалық аурулардың заманауи диагностикалық критерийлері және емдеу принциптері» (120 сағат)`,
  }
  };
