export const adilbaev = {
    id: "adilbaev",
    name: { ru: "Адильбаев Бауыржан Клышбекович", kz: "Әділбаев Бауыржан Қлышбекұлы" },
    position: { ru: "Врач спортивной медицины, детский онколог, детский хирург", kz: "Спорт медицинасы дәрігері, балалар онкологы, балалар хирургі" },
    department: "medical-staff",
    image: "/team_photoes/Бауыржан.svg",
    experience: {
      ru: "9 лет в детской хирургии, 11 лет в детской онкологии",
      kz: "Балалар хирургиясында 9 жыл, балалар онкологиясында 11 жыл"
    },
    education: {
      ru: `1994–2000 — Акмолинская государственная медицинская академия, специальность педиатрия
2000–2001 — Интернатура по детской хирургии
2013 — Переподготовка по детской онкологии
2024 — Переподготовка по спортивной медицине`,
      kz: `1994–2000 — Ақмола мемлекеттік медициналық академиясы, педиатрия мамандығы
2000–2001 — Балалар хирургиясы бойынша интернатура
2013 — Балалар онкологиясы бойынша қайта дайындалу
2024 — Спорт медицинасы бойынша қайта дайындалу`
    },
    specialization: {
      ru: `Диагностика и лечение онкологических заболеваний у детей
Консервативное и оперативное лечение в детской хирургии
Сопровождение и медицинское наблюдение спортсменов
Понимание особенностей адаптации детей с ограниченными возможностями (в рамках параспорта)`,
      kz: `Балалардағы онкологиялық ауруларды диагностикалау және емдеу
Балалар хирургиясында консервативті және оперативті емдеу
Спортшыларды қамтамасыз ету және медициналық бақылау
Мүмкіндігі шектеулі балалардың бейімделу ерекшеліктерін түсіну (параспорт шеңберінде)`
    },
    certificates: {
      ru: "Декабрь 2024 г. — теоретический курс по классификации в паралегкой атлетике",
      kz: "2024 жылдың желтоқсаны — паражеңіл атлетикадағы жіктеу бойынша теориялық курс"
    }
  };
