export const aidarbekov = {
    id: "aidarbekov",
    name: { ru: "Айдарбеков Арыс Айдарбекович", kz: "Айдарбеков Арыс Айдарбекұлы" },
    position: { ru: "Врач спортивной медицины, Врач-реабилитолог, мануальный терапевт, специалист по кинезотерапии", kz: "Спорттық медицина дәрігері, дәрігер-реабилитолог, мануалды терапевт, кинезотерапия маманы" },
    department: "physiotherapy",
    image: "/team_photoes/Арыс.svg",
    experience: {
      ru: "С 2018 года",
      kz: "2018 жылдан бері"
    },
    education: {
      ru: `Медицинский университет Астана
2013–2018 — факультет «Общая медицина»
2018–2020 — интернатура по общей врачебной практике
2020–2022 — резидентура по специальности физическая медицина и реабилитация`,
      kz: `Астана медицина университеті
2013–2018 — «Жалпы медицина» факультеті
2018–2020 — жалпы дәрігерлік тәжірибе бойынша интернатура
2020–2022 — физикалық медицина және реабилитация мамандығы бойынша резидентура`
    },
    specialization: {
      ru: `• Физическая медицина и реабилитация
• Мануальная терапия
• Кинезотерапия`,
      kz: `• Физикалық медицина және реабилитация
• Мануалды терапия
• Кинезотерапия`
    },
    certificates: {
      ru: `Сертификаты по физической медицине и реабилитации\n2023 год март-июнь сертификационный курс на спортивного врача Медицинский университет Астана`,
      kz: `Физикалық медицина және оңалту мамандығы бойынша сертификаттар\n2023 жылғы наурыз-маусым — Спорттық дәрігер сертификаттау курсы, Астана медицина университеті`
    },
    work: {
      ru: `• 2018–2021 — Центр доктора Бубноского «Кинезис»
• 2020 — ГКП на ПХВ Городская поликлиника № 10
• 2021–2023 — Центр спортивной медицины и реабилитации ProSport
• 2022 — Центр неврологии и реабилитации Expert Neuro
• 2023 — ФК Тобол
• 2023 — по настоящее время — Центр спортивной медицины акимата г. Астаны
• 2023 — по настоящее время — медицинский центр Infinity life
• 2023 — по настоящее время — Ассистент кафедры Спортивной медицины и реабилитации НАО МУА`,
      kz: `• 2018–2021 — Доктор Бубновскийдің «Кинезис» орталығы
• 2020 — Астана қаласының №10 қалалық емханасы
• 2021–2023 — ProSport спорттық медицина және оңалту орталығы
• 2022 — Expert Neuro неврология және оңалту орталығы
• 2023 — Тобыл ФК
• 2023 — қазіргі уақытқа дейін — Астана қаласы әкімдігінің Спорттық медицина орталығы
• 2023 — қазіргі уақытқа дейін — Infinity life медициналық орталығы
• 2023 — қазіргі уақытқа дейін — МУА» КЕАҚ Спорттық медицина және оңалту кафедрасының ассистенті`
    }
  };
