export const aidarbekov = {
    id: "aidarbekov",
    name: { ru: "Айдарбеков Арыс Айдарбекович", kz: "Айдарбеков Арыс Айдарбекұлы" },
    position: { ru: "Врач спортивной медицины, Врач-реабилитолог, мануальный терапевт, специалист по кинезотерапии", kz: "Спорттық медицина дәрігері, Реабилитолог дәрігер, мануалды терапевт, кинезотерапия саласының маманы" },
    department: "physiotherapy",
    image: "/team_photoes/Арыс.svg",
    experience: {
      ru: "С 2018 года",
      kz: "2018 жылдан бері"
    },
    education: {
      ru: `Медицинский университет Астана
2013–2018 гг. — факультет «Общая медицина»
2018–2020 гг. — интернатура по общей врачебной практике
2020–2022 гг. — резидентура по специальности физическая медицина и реабилитация`,
      kz: `Астана медицина университеті
2013–2018 жж. — «Жалпы медицина» факультеті
2018–2020 жж. — жалпы дәрігерлік тәжірибе бойынша интернатура
2020–2022 жж. — физикалық медицина және реабилитация мамандығы бойынша резидентура`
    },
    specialization: {
      ru: `• Физическая медицина и реабилитация
• Мануальная терапия
• Кинезотерапия`,
      kz: `• Физикалық медицина және реабилитация
• Мануалды терапия
• Кинезотерапия`
    },
    certificates: {
      ru: `Сертификаты по физической медицине и реабилитации\n2023 год март-июнь сертификационный курс на спортивного врача Медицинский университет Астана`,
      kz: `Физикалық медицина және реабилитация бойынша сертификаттар\n2023 жыл наурыз-маусым — спорттық дәрігер сертификаттау курсы, Астана медицина университеті`
    },
    work: {
      ru: `Март 2018  г. – апрель  2021  Центр доктора Бубноского «Кинезис»
Июнь 2020 - сентябрь 2020г. ГКП на ПХВ Городская поликлиника № 10
Март 2021 – май 2023 Центр спортивной медицины и реабилитации ProSport
Июнь 2022- октябрь 2022 Центр неврологии и реабилитации Expert Neuro
Март 2023- июль 2023 ФК Тобол
Июнь 2023 по настоящее время Центр спортивной медицины акимата г.Астаны
Август 2023 по настоящее время  медицинский центр Infinity life
Сентябрь 2023 по настоящее время Ассистент кафедры Спортивной медицины и реабилитации НАО МУА`,
      kz: `2018 жылғы наурыз – 2021 жылғы сәуір – доктор Бубновскийдің «Кинезис» орталығы
2020 жылғы маусым – 2020 жылғы қыркүйек – Астана қаласының №10 қалалық емханасы
2021 жылғы наурыз – 2023 жылғы мамыр – ProSport спорттық медицина және оңалту орталығы
2022 жылғы маусым – 2022 жылғы қазан – Expert Neuro неврология және оңалту орталығы
2023 жылғы наурыз – 2023 жылғы шілде – Тобол ФК
2023 жылғы маусым – қазіргі уақытқа дейін – Астана қаласы әкімдігінің спорттық медицина орталығы
2023 жылғы тамыз – қазіргі уақытқа дейін – Infinity life медициналық орталығы
2023 жылғы қыркүйек – қазіргі уақытқа дейін – НАО МУА Спорттық медицина және оңалту кафедрасының ассистенті`
    }
  };
