export const aidarbekov = {
    id: "aidarbekov",
    name: { ru: "Айдарбеков Арыс Айдарбекович", kz: "Айдарбеков Арыс Айдарбекұлы" },
    position: { ru: "Врач спортивной медицины, Врач-реабилитолог, мануальный терапевт, специалист по кинезотерапии", kz: "Спорттық медицина дәрігері, Реабилитолог дәрігер, мануалды терапевт, кинезотерапия саласының маманы" },
    department: "rehabilitation",
    image: "/team_photoes/Арыс.svg",
    experience: {
      ru: "С 2018 года",
      kz: "2018 жылдан бері"
    },
    education: {
      ru: `Медицинский университет Астана
2013–2018 гг. — факультет «Общая медицина»
2018–2020 гг. — интернатура по общей врачебной практике
2020–2022 гг. — резидентура по специальности физическая медицина и реабилитация`,
      kz: `Астана медицина университеті
2013–2018 жж. — «Жалпы медицина» факультеті
2018–2020 жж. — жалпы дәрігерлік тәжірибе бойынша интернатура
2020–2022 жж. — физикалық медицина және реабилитация мамандығы бойынша резидентура`
    },
    specialization: {
      ru: `• Физическая медицина и реабилитация
• Мануальная терапия
• Кинезотерапия`,
      kz: `• Физикалық медицина және реабилитация
• Мануалды терапия
• Кинезотерапия`
    },
    certificates: {
      ru: `Сертификаты по физической медицине и реабилитации\n2023 год март-июнь сертификационный курс на спортивного врача Медицинский университет Астана`,
      kz: `Физикалық медицина және реабилитация бойынша сертификаттар\n2023 жыл наурыз-маусым — спорттық дәрігер сертификаттау курсы, Астана медицина университеті`
    }
  };
