export const akhmetova = {
    id: "akhmetova",
    name: { ru: "Ахметова Гульнара Умурзаковна", kz: "Ахметова Гүлнара Умурзақызы" },
    position: { ru: "Врач-оториноларинголог высшей категории", kz: "Жоғары санатты оториноларинголог дәрігері" },
    department: "specialists",
    image: "/team_photoes/Гульнар.svg",
    experience: {
      ru: "35 лет",
      kz: "35 жыл"
    },
    education: {
      ru: "Целиноградский государственный медицинский институт",
      kz: "Целиноград мемлекеттік медициналық институты"
    },
    specialization: {
      ru: `• Актуальные вопросы болезней уха, горла и носа
• Аудиология и сурдология
• Травмы, заболевания, инородные тела ЛОР-органов и неотложная помощь
• Функциональная эндоскопическая риносинусохирургия
• Военно-врачебная (врачебно-летная) экспертиза
• Тактика оказания неотложной помощи детям и взрослым
• Скорая и неотложная медицинская помощь`,
      kz: `• Құлақ, тамақ және мұрын ауруларының өзекті мәселелері
• Аудиология және сурдология
• ЛОР мүшелерінің жарақаттары, аурулары, бөтен денелері және жедел көмек
• Функционалды эндоскопиялық риносинусохирургия
• Әскери-дәрігерлік (дәрігерлік-ұшушылық) сараптама
• Балалар мен ересектерге жедел көмек көрсету тактикасы
• Жедел және жедел медициналық көмек`
    },
        work: {
    ru: `• Первая городская больница с поликлиникой
• Главный клинический госпиталь с поликлиникой МО РК
• Республиканская школа «Жас Улан» МО РК
• Поликлиника КНБ
• Авиационная медицина МО РК
• Центральная военно-врачебная комиссия
• Поликлиника "Достық"`,
    kz: `• Бірінші қалалық аурухана емханамен
• ҚР ҚМ Бас клиникалық госпиталі емханамен
• ҚР ҚМ «Жас Ұлан» республикалық мектебі
• ҚҰҚ емханасы
• ҚР ҚМ Авиациялық медицина
• Орталық әскери-дәрігерлік комиссия
• «Достық» емханасы`,
  },
certificates: {
    ru: '',
    kz: '',
  }
  };
