export const akhmetova = {
    id: "akhmetova",
    name: { ru: "Ахметова Гульнара Умурзаковна", kz: "Ахметова Гүлнара Умурзақызы" },
    position: { ru: "Врач-оториноларинголог высшей категории", kz: "Жоғары санатты оториноларинголог дәрігері" },
    department: "specialists",
    image: "/team_photoes/Гульнар.svg",
    experience: {
      ru: "35 лет",
      kz: "35 жыл"
    },
    education: {
      ru: "Целиноградский государственный медицинский институт",
      kz: "Целиноград мемлекеттік медициналық институты"
    },
    specialization: {
      ru: `• Актуальные вопросы болезней уха, горла и носа
• Аудиология и сурдология
• Травмы, заболевания, инородные тела ЛОР-органов и неотложная помощь
• Функциональная эндоскопическая риносинусохирургия
• Военно-врачебная (врачебно-летная) экспертиза
• Тактика оказания неотложной помощи детям и взрослым
• Скорая и неотложная медицинская помощь`,
      kz: `• Құлақ, тамақ және мұрын ауруларының өзекті мәселелері
• Аудиология және сурдология
• ЛОР мүшелерінің жарақаттары, аурулары, бөтен денелері және жедел көмек
• Функционалды эндоскопиялық риносинусохирургия
• Әскери-дәрігерлік (дәрігерлік-ұшушылық) сараптама
• Балалар мен ересектерге жедел көмек көрсету тактикасы
• Жедел және жедел медициналық көмек`
    },
        work: {
    ru: `• 1991 — 2003 — Первая городская больница с поликлиникой
• 2003 — 2008 — Авиационная медицина МО РК
• 2003 — 2013 — Главный клинический госпиталь с поликлиникой МО РК
• 2007 — 2018 — Центральная военно-врачебная комиссия
• 2013 — 2015 — Республиканская школа «Жас Улан» МО РК
• 2015 — 2018 — Поликлиника КНБ
• 2019 — 2024 — Поликлиника "Достық"
• 2022 — по настоящее время — ГККП "СПОРТИВНЫЙ МЕДИЦИНСКИЙ ЦЕНТР ГОРОДА АСТАНЫ" АКИМАТА ГОРОДА АСТАНЫ`,
    kz: `• 1991 — 2003 — Бірінші қалалық аурухана емханамен
• 2003 — 2008 — ҚР ҚМ Авиациялық медицина
• 2003 — 2013 — ҚР ҚМ Бас клиникалық госпиталі емханамен
• 2007 — 2018 — Орталық әскери-дәрігерлік комиссия
• 2013 — 2015 — ҚР ҚМ «Жас Ұлан» республикалық мектебі
• 2015 — 2018 — ҚҰҚ емханасы
• 2019 — 2024 — «Достық» емханасы
• 2022 — қазіргі уақытқа дейін — ММҚ "АСТАНА ҚАЛАСЫНЫҢ СПОРТТЫҚ МЕДИЦИНАЛЫҚ ОРТАЛЫҒЫ" АСТАНА ҚАЛАСЫ ӘКІМДІГІ`,
  },
certificates: {
    ru: '',
    kz: '',
  }
  };
