export const askergazy = {
    id: "askergazy",
    name: { ru: "Аскергазы Бек Нурбекович", kz: "Әскерғазы Бек Нұрбекұлы" },
    position: { ru: "Врач-реабилитолог", kz: "Дәрігер-реабилитолог" },
    department: "physiotherapy",
    image: "/team_photoes/new/blank.svg",
    experience: {
      ru: "С 2022 года",
      kz: "2022 жылдан бері"
    },
    education: {
      ru: `• 2022 – 2025 — Резидентура по специальности «Физическая медицина и реабилитация (взрослая, детская)», г. Усть-Каменогорск
• 2015 – 2022 — НАО «Медицинский университет Семей», специальность «Общая медицина» (интернатура окончена в 2022 г.)
• 2013 – 2015 — Назарбаев Университет (перевод в НАО «Медицинский университет Семей»)`,
      kz: `• 2022  –2025 — «Физикалық медицина және реабилитация (ересектер, балалар)» мамандығы бойынша резидентура, Өскемен
• 2015 – 2022 — «Семей медицина университеті» КЕАҚ, «Жалпы медицина» мамандығы (интернатура 2022 жылы аяқталды)
• 2013 – 2015 — Назарбаев Университеті (кейін «Семей медицина университеті» КЕАҚ-на ауыстырылды)`
    },
    specialization: {
      ru: `• Физическая медицина и реабилитация`,
      kz: `• Физикалық медицина және реабилитация`
    },
    certificates: {
      ru: ``,
      kz: ``
    },
    work: {
      ru: `• 2022 – 2025 — ТОО "Моя семейная амбулатория", врач общей практики
• 2025 – по настоящее время — ГККП «Спортивный медицинский центр», г. Астана, врач-реабилитолог`,
      kz: `• 2022 – 2025 — "Менің отбасылық амбулаториям" ЖШС, жалпы тәжірибелік дәрігер
• 2025 – қазіргі уақытқа дейін — ГККП «Астана қаласының спорттық медицина орталығы», реабилитолог дәрігер`
    }
  };
