export const boltaev = {
    id: "boltaev",
    name: { ru: "Болтаев Олжас", kz: "Болтаев Олжас" },
    position: { ru: "Врач спортивной медицины", kz: "Спорт медицинасы дәрігері" },
    department: "medical-staff",
    image: "/team_photoes/Олжас.svg",
    experience: {
      ru: "6 лет",
      kz: "6 жыл"
    },
    education: {
      ru: `КазНМУ им. С.Д. Асфендиярова
Резидентура по спортивной медицине, 2018`,
      kz: `С.Д. Асфендияров атындағы ҚазҰМУ
Спорт медицинасы бойынша резидентура, 2018`
    },
    specialization: {
      ru: `• Медосмотры и оценка физической готовности
• Профилактика травм
• Индивидуальные тренировочные рекомендации
• Восстановление и информирование спортсменов`,
      kz: `• Медициналық тексерулер және физикалық дайындықты бағалау
• Жарақаттардың алдын алу
• Жеке жаттығу ұсыныстары
• Спортшылардың қалпына келуі және ақпараттандыруы`
    },
    certificates: {
      ru: `Опыт работы:
• 2025 — настоящее время: ГККП «Спортивный медицинский центр», Астана, Врач спортивной медицины
• 2022 — 2025: РГП на ПХВ «Национальный центр спортивной медицины и реабилитации», Алматы, Спортивный врач сборной по шорт-треку
• 2021 — 2022: АО «Национальный олимпийский комитет РК», Астана, Медико-биологическое сопровождение сборной
• 2018 — 2020: РГУ «РСШИ колледж олимпийского резерва», Алматы, Медицинское наблюдение и диспансеризация спортсменов

Повышение квалификации:
• Data Analytics, Academica Courses, 2025`,
      kz: `Жұмыс тәжірибесі:
• 2025 — қазіргі уақыт: ММҚ «Спорт медициналық орталық», Астана, Спорт медицинасы дәрігері
• 2022 — 2025: РМҚ «Спорт медицинасы және реабилитация ұлттық орталығы», Алматы, Шорт-трек құрамасының спорт дәрігері
• 2021 — 2022: «ҚР Ұлттық олимпиада комитеті» АҚ, Астана, Құраманың медико-биологиялық қамтамасыз етуі
• 2018 — 2020: РМҚ «Олимпиада резерві колледжі», Алматы, Спортшылардың медициналық бақылауы және диспансеризациясы

Біліктілікті арттыру:
• Data Analytics, Academica Courses, 2025`
    }
  };
