export const boltaev = {
    id: "boltaev",
    name: { ru: "Болтаев Олжас", kz: "Болтаев Олжас" },
    position: { ru: "Врач спортивной медицины", kz: "Спорт медицинасы дәрігері" },
    department: "medical-staff",
    image: "/team_photoes/Олжас.svg",
    experience: {
      ru: "8 лет 9 месяцев",
      kz: "8 жыл 9 ай"
    },
    education: {
      ru: `2016–2018 —  Казахский Национальный Медицинский Университет имени С.Д. Асфендиярова, специальность «Врач спортивной медицины»\n2014–2016 —  Казахский Национальный Медицинский Университет имени С.Д. Асфендиярова, специальность «Врач общей хирургии»\n2009–2014 —  Казахский Национальный Медицинский Университет имени С.Д. Асфендиярова, специальность «Врач общей медицины»`,
      kz: `2016–2018 —  Казахский Ұлттық Медицина Университеті С.Д. Асфендияров атындағы, «Спорттық медицина дәрігері» мамандығы\n2014–2016 —  Казахский Ұлттық Медицина Университеті С.Д. Асфендияров атындағы, «Жалпы хирургия дәрігері» мамандығы\n2009–2014 —  Казахский Ұлттық Медицина Университеті С.Д. Асфендияров атындағы, «Жалпы медицина дәрігері» мамандығы`
    },
    specialization: {
      ru: `• Медосмотры и оценка физической готовности
• Профилактика травм
• Индивидуальные тренировочные рекомендации
• Восстановление и информирование спортсменов`,
      kz: `• Медициналық тексерулер және физикалық дайындықты бағалау
• Жарақаттардың алдын алу
• Жеке жаттығу ұсыныстары
• Спортшылардың қалпына келуі және ақпараттандыруы`
    },
        work: {
    ru: `• 2018 — 2020: РГУ «РСШИ колледж олимпийского резерва», Алматы, Медицинское наблюдение и диспансеризация спортсменов
• 2021 — 2022: АО «Национальный олимпийский комитет РК», Астана, Медико-биологическое сопровождение сборной
• 2022 — 2025: РГП на ПХВ «Национальный центр спортивной медицины и реабилитации», Алматы, Спортивный врач сборной по шорт-треку
• 2025 — настоящее время: ГККП «Спортивный медицинский центр», Астана, Врач спортивной медицины`,
    kz: `• 2018 — 2020: РМҚ «Олимпиада резерві колледжі», Алматы, Спортшылардың медициналық бақылауы және диспансеризациясы
• 2021 — 2022: «ҚР Ұлттық олимпиада комитеті» АҚ, Астана, Құраманың медико-биологиялық қамтамасыз етуі
• 2022 — 2025: РМҚ «Спорт медицинасы және реабилитация ұлттық орталығы», Алматы, Шорт-трек құрамасының спорт дәрігері
• 2025 — қазіргі уақыт: ММҚ «Спорт медициналық орталық», Астана, Спорт медицинасы дәрігері`,
  },
certificates: {
    ru: `Повышение квалификации:
• Data Analytics, Academica Courses, 2025`,
    kz: `Біліктілікті арттыру:
• Data Analytics, Academica Courses, 2025`,
  }
  };
