export const burambaeva = {
  id: 'burambaeva',
  name: {
    ru: 'Бурамбаева Зауре Амангельдиновна',
    kz: 'Бурамбаева Зауре Амангельдиновна',
  },
  position: {
    ru: 'Медицинская сестра',
    kz: 'Медициналық мейірбике',
  },
  image: '/team_photoes/Зауре.svg',
  experience: {
    ru: '28 лет',
    kz: '28 жыл',
  },
  education: {
    ru: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
    kz: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
  },
  certificates: {
    ru: '',
    kz: '',
  },
  work: {
    ru: `Период\tУчреждение\tДолжность\n1994 – 2023\tГКП на ПХВ «Городская поликлиника №6»\tСтаршая медсестра / участковая медсестра\n08.2023 – 04.2024\tГородская поликлиника №5\tМедицинская сестра\nВ настоящее время\tГККП «Спортивный медицинский центр города Астаны» акимата города Астаны\tМедицинская сестра`,
    kz: `Период\tУчреждение\tДолжность\n1994 – 2023\tГКП на ПХВ «Городская поликлиника №6»\tСтаршая медсестра / участковая медсестра\n08.2023 – 04.2024\tГородская поликлиника №5\tМедицинская сестра\nВ настоящее время\tГККП «Спортивный медицинский центр города Астаны» акимата города Астаны\tМедицинская сестра`,
  },
}; 