export const burambaeva = {
  id: 'burambaeva',
  name: {
    ru: 'Бурамбаева Зауре Амангельдиновна',
    kz: 'Бурамбаева Зауре Амангельдиновна',
  },
  position: {
    ru: 'Медицинская сестра',
    kz: 'Медициналық мейірбике',
  },
  image: '/team_photoes/Зауре.svg',
  experience: {
    ru: '28 лет',
    kz: '28 жыл',
  },
  education: {
    ru: `Акмолинское городское медицинское училище — специальность Сестринское дело, категория Высшая`,
    kz: `Ақмола қалалық медициналық училищесі — мамандығы Мейірбике ісі, санаты Жоғары`,
  },
  certificates: {
    ru: '',
    kz: '',
  },
  work: {
    ru: `• 1994–2023 — ГКП на ПХВ «Городская поликлиника №6» — Старшая медсестра / участковая медсестра
• 08.2023–04.2024 — Городская поликлиника №5 — Медицинская сестра
• 2024 — по настоящее время — ГККП «Спортивный медицинский центр города Астаны» — Медицинская сестра`,
    kz: `• 1994–2023 — «№6 қалалық емхана» ШЖҚ КМК — Аға мейірбике / учаскелік мейірбике
• 08.2023–04.2024 — №5 қалалық емхана — Медициналық мейірбике
• 2024 — қазіргі уақытқа дейін — «Астана қаласының Спорттық медициналық орталығы» ШЖҚ КМК — Медициналық мейірбике`,
  },
}; 