export const burambaeva = {
  id: 'burambaeva',
  name: {
    ru: 'Бурамбаева Зауре Амангельдиновна',
    kz: 'Бурамбаева Зауре Амангельдиновна',
  },
  position: {
    ru: 'Медицинская сестра',
    kz: 'Медициналық мейірбике',
  },
  image: '/team_photoes/Зауре.svg',
  experience: {
    ru: '28 лет',
    kz: '28 жыл',
  },
  education: {
    ru: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
    kz: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
  },
  certificates: {
    ru: '',
    kz: '',
  },
  work: {
    ru: `Период	Учреждение	Должность
1994 – 2023	ГКП на ПХВ «Городская поликлиника №6»	Старшая медсестра / участковая медсестра
08.2023 – 04.2024	Городская поликлиника №5	Медицинская сестра
2024 – по настоящее время	ГККП «Спортивный медицинский центр города Астаны» акимата города Астаны	Медицинская сестра`,
    kz: `Период	Учреждение	Должность
1994 – 2023	ГКП на ПХВ «Городская поликлиника №6»	Старшая медсестра / участковая медсестра
08.2023 – 04.2024	Городская поликлиника №5	Медицинская сестра
2024 – қазіргі уақытқа дейін	ГККП «Спортивный медицинский центр города Астаны» акимата города Астаны	Медицинская сестра`,
  },
}; 