export const erbolatova = {
    id: "erbolatova",
    name: { ru: "Ерболатова Гульжаухар Мирамбековна", kz: "Ерболатова Гүлжаухар Мирамбекқызы" },
    position: { ru: "врач ЭКГ", kz: "ЭКГ дәрігері" },
    department: "specialists",
    image: "/team_photoes/Гульжаухар.svg",
    experience: {
      ru: "4 года",
      kz: "4 жыл"
    },
    education: {
      ru: `2010–2015: Медицинский Университет Астана
Специальность: Общая медицина

2015–2017: Медицинский Университет Астана
Специальность: Врач терапевт

2017–2020: Медицинский Университет Астана
Специальность: Врач кардиолог

2022: Курс по оказанию первой помощи

2024: Курс «Базовые основы ЭКГ. ЭКГ при патологиях сердца»`,
      kz: `2010–2015: Астана медициналық университеті
Мамандығы: Жалпы медицина

2015–2017: Астана медициналық университеті
Мамандығы: Терапевт дәрігері

2017–2020: Астана медициналық университеті
Мамандығы: Кардиолог дәрігері

2022: Бірінші көмеk көрсету курсы

2024: «ЭКГ-ның негізгі негіздері. Жүрек патологияларында ЭКГ» курсы`
    },
    specialization: {
      ru: `• Кардиология
• Терапия
• ЭКГ диагностика
• Первая помощь`,
      kz: `• Кардиология
• Терапия
• ЭКГ диагностика
• Бірінші көмеk`
    },
    work: {
      ru: `2020-2022г ЦСО «ШАРАПАТ» акимата города Астана
Специальность: «Врач терапевт-кардиолог»

2022-2023г РГУ Главная военная поликлиника Министерства обороны РК
Специальность: «Врач кардиолог»

2022 по сегодняшний день ГККП Спортивная медицинская клиника города Астана
Специальность: «Врач кардиолог»`,
      kz: `2020-2022ж Астана қаласы әкімдігінің «ШАРАПАТ» ОСО
Мамандығы: «Терапевт-кардиолог дәрігері»

2022-2023ж ҚР Қорғаныс министрлігінің Бас әскери емханасы
Мамандығы: «Кардиолог дәрігері»

2022 жылдан қазіргі уақытқа дейін Астана қаласының ММҚ Спорттық медициналық клиникасы
Мамандығы: «Кардиолог дәрігері»`
    },
    certificates: {
      ru: `Дополнительные навыки:
• Языки: Казахский (родной), Русский (свободно), Турецкий (B1), Английский (со словарем)
• Навыки работы с ПК: Опытный пользователь (Microsoft Office, специализированное медицинское ПО)`,
      kz: `Қосымша дағдылар:
• Тілдер: Қазақ тілі (ана тілі), Орыс тілі (еркін), Түрік тілі (B1), Ағылшын тілі (сөздікпен)
• Компьютерлік дағдылар: Тәжірибелі пайдаланушы (Microsoft Office, мамандандырылған медициналық бағдарламалар)`
    }
  };
