export const erbolatova = {
    id: "erbolatova",
    name: { ru: "Ерболатова Гульжаухар Мирамбековна", kz: "Ерболатова Гүлжаухар Мирамбекқызы" },
    position: { ru: "врач ЭКГ", kz: "ЭКГ дәрігері" },
    department: "specialists",
    image: "/team_photoes/Гульжаухар.svg",
    experience: {
      ru: "4 года",
      kz: "4 жыл"
    },
    education: {
      ru: `2010–2015: Медицинский Университет Астана
Специальность: Общая медицина

2015–2017: Медицинский Университет Астана
Специальность: Врач терапевт

2017–2020: Медицинский Университет Астана
Специальность: Врач кардиолог

2022: Курс по оказанию первой помощи

2024: Курс «Базовые основы ЭКГ. ЭКГ при патологиях сердца»`,
      kz: `2010–2015: Астана медициналық университеті
Мамандығы: Жалпы медицина

2015–2017: Астана медициналық университеті
Мамандығы: Терапевт дәрігері

2017–2020: Астана медициналық университеті
Мамандығы: Кардиолог дәрігері

2022: Бірінші көмеk көрсету курсы

2024: «ЭКГ-ның негізгі негіздері. Жүрек патологияларында ЭКГ» курсы`
    },
    specialization: {
      ru: `• Кардиология
• Терапия
• ЭКГ диагностика
• Первая помощь`,
      kz: `• Кардиология
• Терапия
• ЭКГ диагностика
• Бірінші көмеk`
    },
    certificates: {
      ru: `Опыт работы:
• 2020–2022: ЦСО «ШАРАПАТ» акимата города Астана
Должность: Врач терапевт-кардиолог

• 2022–2023: РГУ Главная военная поликлиника Министерства обороны РК
Должность: Врач кардиолог

• С 2022 по настоящее время: ГККП «Спортивная медицинская клиника» г. Астана
Должность: Врач кардиолог

Дополнительные навыки:
• Языки: Казахский (родной), Русский (свободно), Турецкий (B1), Английский (со словарем)
• Навыки работы с ПК: Опытный пользователь (Microsoft Office, специализированное медицинское ПО)`,
      kz: `Жұмыс тәжірибесі:
• 2020–2022: Астана қ. әкімдігінің «ШАРАПАТ» ОСО
Лауазымы: Терапевт-кардиолог дәрігері

• 2022–2023: ҚР Қорғаныс министрлігінің Бас әскери емханасы
Лауазымы: Кардиолог дәрігері

• 2022 жылдан қазіргі уақытқа дейін: Астана қ. ММҚ «Спорттық медициналық клиникасы»
Лауазымы: Кардиолог дәрігері

Қосымша дағдылар:
• Тілдер: Қазақ тілі (ана тілі), Орыс тілі (еркін), Түрік тілі (B1), Ағылшын тілі (сөздікпен)
• Компьютерлік дағдылар: Тәжірибелі пайдаланушы (Microsoft Office, мамандандырылған медициналық бағдарламалар)`
    }
  };
