export const fayzolda = {
    id: "fayzolda",
    name: { ru: "Файзолда Марзия", kz: "Файзолда Марзия" },
    position: { ru: "Медицинская сестра", kz: "Мейірбике" },
    department: "nursing",
    image: "/team_photoes/Марзия.svg",
    experience: {
      ru: "10 лет",
      kz: "10 жыл"
    },
    education: {
      ru: "Среднее медицинское образование",
      kz: "Орта медициналық білім"
    },
    specialization: {
      ru: "Сестринское дело",
      kz: "Мейірбике ісі"
    },
    certificates: {
      ru: "Сертификаты по сестринскому делу",
      kz: "Мейірбике ісі бойынша сертификаттар"
    },
    work: {
      ru: `13.03.2018-05.01.2020 - КГКП 'Детско-юношеская спортивная школа для спортсменов-инвалидов' г. Астана, должность массажиста
01.09.2020-29.06.2023 - 'Даналық' Высший медицинский колледж имени Зои Галымовны Мурзагуловой г. Астана, образование
10.08.2023 - Центр спортивной медицины акимата г. Астана, должность медицинской сестры`,
      kz: `13.03.2018-05.01.2020 - Астана қаласының 'Балалар және жасөспірімдер мектебі, мүгедек спортшыларға арналған спорт мектебі' КММ, массаж жасау бойынша лауазымы
01.09.2020-29.06.2023 - Астана қаласы, Зоя Галымовна Мурзагулова атындағы 'Даналық' Жоғары медициналық колледжі, білім
10.08.2023 - Астана қаласы акиматының спорттық медицина орталығында мейірбике лауазымы`
    }
  };
