export const kairatbek = {
    id: "kairatbek",
    name: { ru: "Кайратбек Айгерим", kz: "Қайратбек Айгерім" },
    position: { ru: "Врач физической медицины и реабилитации", kz: "Физикалық медицина және реабилитация дәрігері" },
    department: "medical-staff",
    image: "/team_photoes/Айгерим.svg",
    experience: {
      ru: "5 лет",
      kz: "5 жыл"
    },
    education: {
      ru: `2013–2018: Медицинский университет Астана
Специальность: Общая медицина

2018–2020: Интернатура по специальности «Врач общей практики»

2023–2025: Специальность: Врач физической медицины и реабилитации`,
      kz: `2013–2018: Астана медициналық университеті
Мамандығы: Жалпы медицина

2018–2020: «Жалпы тәжірибе дәрігері» мамандығы бойынша интернатура

2023–2025: Мамандығы: Физикалық медицина және реабилитация дәрігері`
    },
    specialization: {
      ru: `• Физическая медицина
• Реабилитация
• Общая практика`,
      kz: `• Физикалық медицина
• Реабилитация
• Жалпы тәжірибе`
    },
    certificates: {
      ru: "Сертификаты по физической медицине и реабилитации",
      kz: "Физикалық медицина және реабилитация бойынша сертификаттар"
    }
  };
