export const kairatbek = {
    id: "kairatbek",
    name: { ru: "Кайратбек Айгерим", kz: "Қайратбек Айгерім" },
    position: { ru: "Врач физической медицины и реабилитации", kz: "Физикалық медицина және оңалту дәрігері" },
    department: "physiotherapy",
    image: "/team_photoes/Айгерим.svg",
    experience: {
      ru: "5 лет",
      kz: "5 жыл"
    },
    education: {
      ru: `2013–2018 — Медицинский университет Астана
2018–2020 — Интернатура по специальности «Врач общей практики»
2023–2025 — Врач физической медицины и реабилитации`,
      kz: `2013–2018 — Астана медицина университеті
2018–2020 — «Жалпы тәжірибелік дәрігер» мамандығы бойынша интернатура
2023–2025 — Физикалық медицина және оңалту дәрігері`
    },
    specialization: {
      ru: `• Физическая медицина
• Реабилитация
• Общая практика`,
      kz: `• Физикалық медицина
• Оңалту
• Жалпы тәжірибе`
    },
    certificates: {
      ru: "Сертификаты по физической медицине и реабилитации",
      kz: "Физикалық медицина және оңалту бойынша сертификаттар"
    },
    work: {
      ru: `• 2016–2018 — ТОО «Гульмира Фарм» — фармацевт
• 2018–2019 — ТОО «Neopharm» — фармацевт
• 2024 — ГПХ на ПХВ «Городская поликлиника №4» — врач-реабилитолог`,
      kz: `• 2016–2018 — «Гүлмира Фарм» ЖШС — дәрігер-фармацевт
• 2018–2019 — «Neopharm» ЖШС — дәрігер-фармацевт
• 2024 — №4 қалалық емхана ЖКҚ — реабилитолог дәрігері`
    }
  };
