export const khamitov = {
    id: "khamitov",
    name: { ru: "Хамитов Ержан Рахимович", kz: "Хамитов Ержан Рахимұлы" },
    position: { ru: "Врач-невролог", kz: "Дәрігер-невролог" },
    department: "specialists",
    image: "/team_photoes/Ержан.svg",
    experience: {
      ru: "5 лет",
      kz: "5 жыл"
    },
    education: {
      ru: `• 2016 – НАО «Медицинский университет Астана», бакалавриат
• 2018 – Интернатура, НАО «Медицинский университет Астана»
• 2018 – Переподготовка, НАО «Медицинский университет Астана»`,
      kz: `• 2016 – «Астана медицина университеті» КЕАҚ, бакалавриат
• 2018 – Интернатура, «Астана медицина университеті» КЕАҚ
• 2018 – Қайта даярлау, «Астана медицина университеті» КЕАҚ`
    },
    specialization: {
      ru: `• Диагностика и лечение неврологических заболеваний
• Работа с болевыми синдромами
• Постинсультная реабилитация`,
      kz: `• Неврологиялық ауруларды диагностикалау және емдеу
• Ауырсыну синдромдарымен жұмыс
• Инсульттен кейінгі реабилитация`
    },
        work: {
    ru: `• 2019 – ГКП на ПХВ «МГБ №1», невролог дежурант
• 2019–2022 – АО «ННМЦ», врач-невролог
• 2020–2022 – ГКП на ПХВ «ММЦ», невролог дежурант
• 2021–2022 – Реабилитационный центр «DosMedicus»
• 2022–2024 – ГКП на ПХВ «ПОКЦ», заведующий инсультного центра (г. Павлодар)
• 2024–2025 – ГКП на ПХВ «ММЦ», невролог`,
    kz: `• 2019 – ММҚ «МГБ №1», невролог дежуранты
• 2019–2022 – «ННМЦ» АҚ, невролог дәрігері
• 2020–2022 – ММҚ «ММЦ», невролог дежуранты
• 2021–2022 – «DosMedicus» реабилитация орталығы
• 2022–2024 – ММҚ «ПОКЦ», инсульт орталығының меңгерушісі (Павлодар қ.)
• 2024–2025 – ММҚ «ММЦ», невролог`,
  },
certificates: {
    ru: `Повышение квалификации:
• 2023 – «Болевые синдромы в общей врачебной практике» (60 часов)
• 2023 – «Современные методы диагностики и лечения неврологических заболеваний» (120 часов)`,
    kz: `Біліктілікті арттыру:
• 2023 – «Жалпы дәрігерлік тәжірибедегі ауырсыну синдромдары» (60 сағат)
• 2023 – «Неврологиялық ауруларды диагностикалау және емдеудің заманауи әдістері» (120 сағат)`,
  }
  };
