export const kokymbaeva = {
    id: "kokymbaeva",
    name: { ru: "Кокумбаева Айгерим Бейбитжанкызы", kz: "Қоқымбаева Айгерім Бейбітжанқызы" },
    position: { ru: "Медсестра, 2 категория", kz: "Мейірбике, 2 санат" },
    department: "nursing",
    image: null,
    experience: {
      ru: "10,5 лет",
      kz: "10,5 жыл"
    },
    education: {
      ru: `Учебное заведение: ГКП на ПХВ Медицинский колледж акимата г. Астаны
Год окончания: 2015
Специальность: Общая медсестра`,
      kz: `Оқу орны: Астана қ. әкімдігінің ШЖҚ ПХВ Медициналық колледжі
Бітіру жылы: 2015
Мамандығы: Жалпы мейірбике`
    },
    specialization: {
      ru: "Сестринское дело",
      kz: "Мейірбике ісі"
    },
    certificates: {
      ru: `Опыт работы:
7 лет: Работа в 2 ГДБ (хирургия)
1 год: Работа в Инвиво
2,5 года: Спортивный медицинский центр (должность: медсестра лаборатории)`,
      kz: `Жұмыс тәжірибесі:
7 жыл: 2 ГДБ-де жұмыс (хирургия)
1 жыл: Инвиво-да жұмыс
2,5 жыл: Спорттық медициналық орталық (лауазым: зертхана мейірбикесі)`
    }
  };
