export const nugmetollanova = {
    id: "nugmetollanova",
    name: { ru: "Нығметолланова Сәния Миржанқызы", kz: "Нығметолланова Сәния Миржанқызы" },
    position: { ru: "Врач-эндокринолог", kz: "Эндокринолог дәрігері" },
    department: "specialists",
    image: "/team_photoes/Сания.svg",
    experience: {
      ru: "6 лет",
      kz: "6 жыл"
    },
    education: {
      ru: "Медицинский университет г. Семей",
      kz: "Семей қаласының медициналық университеті"
    },
    specialization: {
      ru: `• Диагностика и лечение заболеваний щитовидной железы
• Ведение пациентов с сахарным диабетом 1 и 2 типа
• Нарушения обмена веществ, гормональные дисбалансы
• Индивидуальный подход и профилактика осложнений`,
      kz: `• Қалқанша без ауруларын диагностикалау және емдеу
• 1 және 2 типті қант диабеті бар науқастарды бақылау
• Зат алмасу бұзылыстары, гормондық тепе-теңдіктің бұзылуы
• Жеке тұлғаға бағдарланған тәсіл және асқынулардың алдын алу`
    },
    certificates: {
      ru: `Профессиональный путь:
• Работала на кафедре эндокринологии Казахского национального медицинского университета им. С.Д. Асфендиярова
• Эндокринолог-диабетолог в клинике сахарного диабета, г. Алматы`,
      kz: `Кәсіби жолы:
• С.Д. Асфендияров атындағы Қазақ ұлттық медициналық университетінің эндокринология кафедрасында жұмыс істеген
• Алматы қаласындағы қант диабеті клиникасында эндокринолог-диабетолог`
    }
  };
