export const nurmatov = {
    id: "nurmatov",
    name: { ru: "Нурматов Азамат Басимбекович", kz: "Нұрматов Азамат Басимбекұлы" },
    position: { ru: "Руководитель", kz: "Бас директор" },
    department: "management",
    image: "/team_photoes/Азамат.svg",
    experience: {
      ru: "Более 10 лет в области спортивной медицины",
      kz: "10 жылдан астам спорт медицинасы саласында"
    },
    education: {
      ru: `2006 — средняя школа №9 Қ.А. Яссауи
2012 — Медицинский университет Астана (МУА), академическая степень бакалавра медицины по специальности «Общая медицина»
2012–2013 — интернатура в МУА по специальности «Врач общей практики»
2016 — курс переподготовки по специальности «Спортивная медицина» и курс повышения квалификации по циклу «Профессиональное медицинское обслуживание спортсменов»
2017–2019 — резидентура Казахского медицинского университета повышения квалификации по специальности «Спортивная медицина»
2019 — курс спортивной медицины, организованный Международной федерацией борьбы (UWW) в Будапеште (Венгрия)
2024 — повышение квалификации менеджера здравоохранения`,
      kz: `2006 — Қ.А. Яссауи атындағы №9 орта мектеп
2012 — Астана медицина университеті (АМУ), «Жалпы медицина» мамандығы бойынша медицина бакалавры академиялық дәрежесі
2012–2013 — АМУ-да «Жалпы тәжірибелік дәрігер» мамандығы бойынша интернатура
2016 — «Спорттық медицина» мамандығы бойынша қайта даярлау курсы және «Спортшыларға кәсіби медициналық қызмет көрсету» циклі бойынша біліктілігін арттыру курсы
2017–2019 — Қазақ медициналық біліктілікті арттыру университетінің резидентурасында «Спорттық медицина» мамандығы бойынша оқу
2019 — Будапештте (Венгрия) Халықаралық күрес федерациясы (UWW) ұйымдастырған спорттық медицина курсы
2024 — денсаулық сақтау менеджерінің біліктілігін арттыру`
    },
        work: {
    ru: `• Младший научный сотрудник кафедры патофизиологии Медицинского университета Астана
• Фельдшер в операционном отделении НИИ травматологии и ортопедии
• Бригада мобильной скорой медицинской помощи Городской станции скорой медицинской помощи в Астане
• 2014–2018 — координатор научной группы медицинского комплекса Национального спортивного комитета РК по греко-римской, вольной и женской борьбе
• 2015–2016 — преподаватель спортивной медицины на кафедре «Профилактическая работа и питание» Медицинского университета Астана
• 2016 — спортивный врач на XXXI летних Олимпийских играх в Рио-де-Жанейро
• 2017–2019 — консультант по спортивной медицине в спортивной школе Уалиева Т.А.
• 2018–2020 — координатор по обеспечению команд комплексными научными группами в Национальном олимпийском комитете Республики Казахстан
• 2020 — главный медицинский врач штаба скорой помощи делегации Республики Казахстан на XXXII летних Олимпийских играх в Токио
• 2020 — главный медицинский врач XXIII зимних юношеских Олимпийских игр в Лозанне
• 2020–2022 — спортивный врач волейбольной команды клуба «Атырау», Национальной сборной команды Республики Казахстан по греко-римской борьбе
• 2021 — главный медицинский врач на Международном чемпионате Азии по борьбе
• 2021 — главный медицинский врач Азиатского отборочного турнира по борьбе
• 2022 — главный медицинский врач штаба скорой помощи делегации Республики Казахстан на XXIV зимних Олимпийских играх в Пекине
• 2022–2024 — руководитель РГП на ПХВ «Национальный центр спортивной медицины и реабилитации» Комитета по делам спорта и физической культуры Министерства туризма и спорта РК
• С 2022 года — член Комиссии по спортивной медицине Международной федерации борьбы (UWW)`,
    kz: `• Астана медициналық университетінің патофизиология кафедрасының кіші ғылыми қызметкері
• Травматология және ортопедия ҒЗИ операциялық бөлімінің фельдшері
• Астанадағы Қалалық жедел медициналық көмек станциясының мобильді жедел медициналық көмек бригадасы
• 2014–2018 — ҚР Ұлттық спорт комитетінің грек-рим, еркін және әйелдер күресі бойынша медициналық кешенінің ғылыми тобының координаторы
• 2015–2016 — Астана медициналық университетінің «Профилактикалық жұмыс және тамақтану» кафедрасында спорт медицинасының оқытушысы
• 2016 — Рио-де-Жанейродағы XXXI жазғы Олимпиада ойындарының спорт дәрігері
• 2017–2019 — Уәлиев Т.А. спорт мектебінде спорт медицинасы бойынша консультант
• 2018–2020 — Қазақстан Республикасының Ұлттық олимпиада комитетінде командаларды кешенді ғылыми топтармен қамтамасыз ету бойынша координатор
• 2020 — Токиодағы XXXII жазғы Олимпиада ойындарында Қазақстан Республикасы делегациясының жедел көмек штабының бас медициналық дәрігері
• 2020 — Лозаннадағы XXIII қысқы жасөспірімдер Олимпиада ойындарының бас медициналық дәрігері
• 2020–2022 — «Атырау» клубының волейбол командасының, Қазақстан Республикасының грек-рим күресі бойынша ұлттық құрама командасының спорт дәрігері
• 2021 — Азияның халықаралық күрес чемпионатының бас медициналық дәрігері
• 2021 — күрес бойынша азиялық іріктеу турнирінің бас медициналық дәрігері
• 2022 — Пекиндегі XXIV қысқы Олимпиада ойындарында Қазақстан Республикасы делегациясының жедел көмек штабының бас медициналық дәрігері
• 2022–2024 — ҚР Туризм және спорт министрлігі Спорт және дене шынықтыру істері комитетінің ШЖҚ РМК «Ұлттық спорт медицинасы және оңалту орталығы» басшысы
• 2022 жылдан бастап — Халықаралық күрес федерациясының (UWW) спорт медицинасы комиссиясының мүшесі`,
  },
certificates: {
    ru: '',
    kz: '',
  }
  };
