export const toygulova = {
    id: "toygulova",
    name: { ru: "Тойгулова Динара Баймухановна", kz: "Тойғұлова Динара Баймұханқызы" },
    position: { ru: "Врач-стоматолог", kz: "Тіс дәрігері" },
    department: "medical-staff",
    image: "/team_photoes/Динара.svg",
    experience: {
      ru: "13 лет",
      kz: "13 жыл"
    },
    education: {
      ru: `Западно-Казахстанская медицинская академия им. Марата Оспанова, г. Актобе
Окончила интернатуру по стоматологии в 2008 году`,
      kz: `Марат Оспанов атындағы Батыс Қазақстан медициналық академиясы, Ақтөбе қ.
2008 жылы тіс дәрігерлігі бойынша интернатураны бітірді`
    },
    specialization: {
      ru: `Актуальные проблемы терапевтической стоматологии
Детская стоматология
Эстетическая реставрация зубов`,
      kz: `Терапевтикалық тіс дәрігерлігінің өзекті мәселелері
Балалар тіс дәрігерлігі
Тістерді эстетикалық реставрациялау`
    },
    certificates: {
      ru: `Опыт работы:
Врач-стоматолог в ИП Мухангалиев, г. Актобе
Работа в сфере спортивной медицины — ТОО "Арасан-Актобе"`,
      kz: `Жұмыс тәжірибесі:
ЖШС Муханғалиев, Ақтөбе қ. тіс дәрігері
Спорт медицинасы саласындағы жұмыс — "Арасан-Ақтөбе" ЖШС`
    }
  };
