export const tuyebayev = {
    id: "tuyebayev",
    name: { ru: "Туйебаев Ашим Еркинович", kz: "Туйебаев Ашим Еркинович" },
    position: { ru: "Заместитель руководителя по административно-экономической части", kz: "Әкімшілік-экономикалық бөлімі жөніндегі басшының орынбасары" },
    department: "management",
    image: null,
    experience: {
      ru: "15 лет",
      kz: "15 жыл"
    },
    education: {
      ru: "Высшее экономическое образование",
      kz: "Жоғары экономикалық білім"
    },
    specialization: {
      ru: "Экономика и управление",
      kz: "Экономика және басқару"
    },
    certificates: {
      ru: "Сертификаты по экономике и управлению",
      kz: "Экономика және басқару бойынша сертификаттар"
    }
  };
