export const tynyshtykova = {
    id: "tynyshtykova",
    name: { ru: "Тыныштыкова Ляззат Елубаевна", kz: "Тыныштықова Ләззат Елубайқызы" },
    position: { ru: "Медицинская сестра общей практики", kz: "Жалпы тәжірибе мейірбикесі" },
    department: "medical-staff",
    image: "/team_photoes/Ляззат.svg",
    experience: {
      ru: "6 лет",
      kz: "6 жыл"
    },
    education: {
      ru: `Основное образование:
2012 г. – 2016 г. — Кызылординский Республиканский Высший медицинский колледж

Дополнительное образование:
02 декабря – 15 декабря 2020 г. — Повышение квалификации по специальности «Сестринское дело, Общие сестринские технологии» (108 часов)`,
      kz: `Негізгі білім:
2012 ж. – 2016 ж. — Қызылорда Республикалық Жоғары медициналық колледжі

Қосымша білім:
02 желтоқсан – 15 желтоқсан 2020 ж. — «Мейірбике ісі, Жалпы мейірбике технологиялары» мамандығы бойынша біліктілікті арттыру (108 сағат)`
    },
    specialization: {
      ru: "Сестринское дело",
      kz: "Мейірбике ісі"
    },
    certificates: {
      ru: `Опыт работы:
С мая 2017 г. – ноябрь 2017 г. — ТОО «RAN Medical», Должность: Медсестра
С декабря 2017 г. – август 2021 г. — РГКП «ЦСМиР», г. Алматы, Должность: Медсестра
С августа 2021 г. – февраль 2022 г. — Городская клиническая инфекционная больница им. И. Жекеновой, Должность: Медсестра
С марта 2022 г. – август 2023 г. — МК «Сункар», Должность: Медсестра

Функциональные обязанности:
• Уход и наблюдение за больными
• Ведение листов назначения и температурных листов; измерение АД
• Сборка и постановка капельных систем
• Выполнение внутривенных и внутримышечных инъекций
• Забор крови и сдача анализов
• Ведение необходимой медицинской документации
• Работа с офисными приложениями (MS Office: Word, Excel)`,
      kz: `Жұмыс тәжірибесі:
2017 ж. мамыр – 2017 ж. қараша — «RAN Medical» ЖШС, Лауазым: Мейірбике
2017 ж. желтоқсан – 2021 ж. тамыз — «ЦСМиР» РМК, Алматы қ., Лауазым: Мейірбике
2021 ж. тамыз – 2022 ж. ақпан — И. Жекенова атындағы қалалық клиникалық жұқпалы аурухана, Лауазым: Мейірбике
2022 ж. наурыз – 2023 ж. тамыз — «Сұңқар» МК, Лауазым: Мейірбике

Функционалдық міндеттер:
• Науқастарға күтім және бақылау
• Тапсырыс парақтары мен температуралық парақтарды жүргізу; қан қысымын өлшеу
• Тамшылық жүйелерді жинау және қою
• Вена іші және бұлшық ет іші инъекцияларын орындау
• Қан алу және талдауларды тапсыру
• Қажетті медициналық құжаттаманы жүргізу
• Кеңсе қосымшаларымен жұмыс (MS Office: Word, Excel)`
    }
  };
