export const burambaeva = {
  id: 'burambaeva',
  name: {
    ru: 'Бурамбаева Зауре Амангельдиновна',
    kz: 'Бурамбаева Зауре Амангельдиновна',
  },
  position: {
    ru: 'Медицинская сестра',
    kz: 'Медициналық мейірбике',
  },
  image: '', // Add image path if available
  experience: {
    ru: '28 лет',
    kz: '28 жыл',
  },
  education: {
    ru: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
    kz: `Акмолинское городское медицинское училище\nСпециальность: Сестринское дело\nКатегория: Высшая`,
  },
  certificates: {
    ru: '',
    kz: '',
  },
  work: {
    ru: `Период\tУчреждение\tДолжность
1994 – 2023\tГКП на ПХВ «Городская поликлиника №6»\tСтаршая медсестра / участковая медсестра
08.2023 – 04.2024\tГородская поликлиника №5\tМедицинская сестра
2024 – по настоящее время\tГККП «Спортивный медицинский центр города Астаны»\tМедицинская сестра`,
    kz: `• 1994—2023 — Ақмола қалалық медициналық училищесі, №6 қалалық емхана — Аға мейірбике / учаскелік мейірбике.\n• 2023—2024 — №5 қалалық емхана — Медициналық мейірбике.\n• 2024—қазіргі уақытқа дейін — Астана қаласының Спорттық медицина орталығы — Медициналық мейірбике.`,
  },
}; 