export const utesheva = {
    id: "utesheva",
    name: { ru: "Утешева Сауле Шакеновна", kz: "Үтешева Сауле Шәкенқызы" },
    position: { ru: "Врач акушер-гинеколог высшей категории", kz: "Жоғары санатты акушер-гинеколог дәрігері" },
    department: "medical-staff",
    image: "/team_photoes/Сауле.svg",
    experience: {
      ru: "30 лет",
      kz: "30 жыл"
    },
    education: {
      ru: "Карагандинский государственный медицинский институт, специальность – лечебное дело",
      kz: "Қарағанды мемлекеттік медициналық институты, мамандығы – дәрігерлік іс"
    },
    specialization: {
      ru: `Подготовка к беременности и ведение беременности
Общая гинекология
Репродуктивное здоровье, лечение бесплодия
Детская и подростковая гинекология
Воспалительные и дисгормональные заболевания
Патологии шейки матки: ДЭЭ, полипэктомия, биопсия
ИППП (инфекции, передающиеся половым путём)
Планирование семьи и современные методы контрацепции`,
      kz: `Жүктілікке дайындалу және жүктілікті басқару
Жалпы гинекология
Репродуктивті денсаулық, құрсақтылықты емдеу
Балалар мен жасөспірімдер гинекологиясы
Қабыну және гормондық тепе-теңдік бұзылыстары
Жатыр мойнының патологиялары: ДЭЭ, полипэктомия, биопсия
ЖҚЖБ (жыныстық жолмен берілетін инфекциялар)
Отбасын жоспарлау және заманауи контрацепция әдістері`
    },
    certificates: {
      ru: `Курсы повышения квалификации:
Алматы, АГИУВ — «Гинекология детского и подросткового возраста»
Санкт-Петербург, СЗГМУ — «Актуальные вопросы акушерства и гинекологии»
Алматы, НЦАГиП — «Планирование семьи и современные методы контрацепции»
Алматы, НЦАГиП — «Гинекологическая и репродуктивная эндокринология»`,
      kz: `Біліктілікті арттыру курстары:
Алматы, АГИУВ — «Балалар мен жасөспірімдер гинекологиясы»
Санкт-Петербург, СЗГМУ — «Акушерлік пен гинекологияның өзекті мәселелері»
Алматы, НЦАГиП — «Отбасын жоспарлау және заманауи контрацепция әдістері»
Алматы, НЦАГиП — «Гинекологиялық және репродуктивті эндокринология»`
    }
  };
