export const volchkov = {
    id: "volchkov",
    name: { ru: "Волчков Сергей Александрович", kz: "Волчков Сергей Александрович" },
    position: { ru: "Массажист", kz: "Массажист" },
    department: "physiotherapy",
    image: "/team_photoes/new/Сергей Александрович.svg",
    experience: {
      ru: "15 лет",
      kz: "15 жыл"
    },
    education: {
      ru: `Среднее медицинское: сестринское дело\nВысшее: психолог`,
      kz: `Орта медициналық: мейіргер ісі
Жоғары: психолог`
    },
    specialization: {
      ru: "Медицинский массаж",
      kz: "Медициналық массаж"
    },
    work: {
      ru: `• 2010 — 2012 — санаторий "Жертас".\n• 2012 — 2017 — волейбольный клуб "Караганда".\n• 2014 — Женская юнешеская сборная по волейболу.\n• 2016 — 2019 — национальная женская сборная Азии по волейболу.\n• 2017 — 2025 — волейбольные клубы Атырау, Актюбинск, Жетису, Караганда.\n• 2025 — по настоящее время — ГККП "СПОРТИВНЫЙ МЕДИЦИНСКИЙ ЦЕНТР ГОРОДА АСТАНЫ".`,
      kz: `• 2010 — 2012 — "Жертас" санаторийі.\n• 2012 — 2017 — "Қарағанды" волейбол клубы.\n• 2014 — Волейбол бойынша қыздар жастар құрамасы.\n• 2016 — 2019 — Азия волейбол бойынша әйелдер ұлттық құрамасы.\n• 2017 — 2025 — Атырау, Ақтөбе, Жетісу, Қарағанды волейбол клубтары.\n• 2025 — қазіргі уақытқа дейін — ММҚ "АСТАНА ҚАЛАСЫНЫҢ СПОРТТЫҚ МЕДИЦИНАЛЫҚ ОРТАЛЫҒЫ".`
    },
    certificates: {
      ru: "Сертификаты по медицинскому массажу",
      kz: "Медициналық массаж бойынша сертификаттар"
    }
  };
