export const zhaparova = {
  id: 'zhaparova',
  name: {
    ru: 'Жапарова Айжан Мухтаровна',
    kz: 'Жапарова Айжан Мұхтарқызы',
  },
  position: {
    ru: 'Врач-кардиолог',
    kz: 'Кардиолог дәрігері',
  },
  department: 'specialists',
  image: '/team_photoes/Айжан.svg',
  experience: {
    ru: 'Более 20 лет',
    kz: '20 жылдан астам',
  },
  education: {
    ru: `🎓 Образование:
• 1995–2003 — Медицинская академия, г. Астана
Специальность: лечебное дело
Специализация: кардиология
Сертификаты: врач-кардиолог, врач-функционалист
Категория: высшая`,
    kz: `🎓 Білімі:
• 1995–2003 — Астана қаласының Медицина академиясы
Мамандығы: емдеу ісі
Сараптамасы: кардиология
Сертификаттар: кардиолог дәрігері, функционалист дәрігері
Санаты: жоғары`,
  },
  work: {
    ru: `🏥 Опыт работы:
• 2024 – по н.в. — ГКП на ПХВ «Городская поликлиника №2», г. Астана
• 2024 – по н.в. — Поликлиника Департамента полиции, г. Астана
• 2020–2023 — ЦСО «Шарапат»
• 2021–2024 — Многопрофильный медицинский центр, инсультное отделение, г. Астана
• 2013–2019 — Городская поликлиника №1, г. Алматы
• 2013 — Республиканский семейно-врачебный центр, г. Алматы
• 2012 — Институт кардиологии и внутренних болезней, г. Алматы
• 2010–2012 — Кардиологические отделения, г. Астана
• 2006–2010 — ГССМП, выездная специализированная бригада, г. Астана
• 2003–2006 — Енбекшильдерская районная больница, фтизиатр, Акмолинская обл.`,
    kz: `🏥 Жұмыс тәжірибесі:
• 2024 – қазіргі уақытқа дейін — Астана қаласының «2-ші қалалық емханасы» ГКП на ПХВ
• 2024 – қазіргі уақытқа дейін — Астана қаласының Полиция департаментінің емханасы
• 2020–2023 — «Шарапат» ЦСО
• 2021–2024 — Астана қаласының Көпсалалы медициналық орталығы, инсульт бөлімі
• 2013–2019 — Алматы қаласының 1-ші қалалық емханасы
• 2013 — Алматы қаласының Республикалық отбасылық дәрігерлік орталығы
• 2012 — Алматы қаласының Кардиология және ішкі аурулар институты
• 2010–2012 — Астана қаласының Кардиология бөлімдері
• 2006–2010 — Астана қаласының ГССМП, жүргізуші мамандандырылған бригадасы
• 2003–2006 — Еңбекшілдер аудандық ауруханасы, фтизиатр, Ақмола облысы`,
  },
  certificates: {
    ru: '',
    kz: '',
  },
}; 