export const zhiengazina = {
    id: "zhiengazina",
    name: { ru: "Жиенгазина Асия Нуржановна", kz: "Жиенгазина Асия Нуржанқызы" },
    position: {
      ru: "Заведующий отделением спортивной медицины и медико-биологического обеспечения",
      kz: "Спорттық медицина және медико-биологиялық қамтамасыз ету бөлімінің меңгерушісі"
    },
    department: "medical-staff",
    image: "/team_photoes/Асия.svg",
    experience: {
      ru: "7 лет 9 месяцев",
      kz: "7 жыл 9 ай"
    },
    education: {
      ru: `2017–2019 — Казахский медицинский университет непрерывного образования, специальность «Врач спортивной медицины»
2015–2017 — ЗКГМУ им. Марата Оспанова, специальность «Врач общей хирургии»
2010–2015 — ЗКГМУ им. Марата Оспанова, специальность «Врач общей медицины»`,
      kz: `2017–2019 — Үздіксіз білім беру қазақ медициналық университеті, «Спорт медицинасы дәрігері» мамандығы
2015–2017 — Марат Оспанов атындағы БКМУ, «Жалпы хирургия дәрігері» мамандығы
2010–2015 — Марат Оспанов атындағы БКМУ, «Жалпы медицина дәрігері» мамандығы`
    },
    specialization: {
      ru: `Спортивная медицина
Медицинское обеспечение спорта
Реабилитация спортсменов
Функциональная диагностика
Профилактика спортивного травматизма`,
      kz: `Спорт медицинасы
Спорттық медициналық қамтамасыз ету
Спортшылардың реабилитациясы
Функционалды диагностика
Спорттық жарақаттанудың алдын алу`
    },
        work: {
    ru: `• 2017–2019 — Врач спортивной медицины, СОК «Uniflex»
• 2018 — Врач спортивной медицины, ХК «Актобе»
• 2019–2025 — Национальный центр спортивной медицины и реабилитации
• 2020–2025 — Врач спортивной медицины, Школа высшего спортивного мастерства
• 2023–2024 — Младший научный сотрудник, Институт генетики и физиологии
• 2025–по настоящее время — ГККП "СПОРТИВНЫЙ МЕДИЦИНСКИЙ ЦЕНТР ГОРОДА АСТАНЫ" `,
    kz: `• 2017–2019 — Спорт медицинасы дәрігері, «Uniflex» ССО
• 2018 — Спорт медицинасы дәрігері, «Ақтөбе» ХК
• 2019–2025 — Ұлттық спорт медицинасы және оңалту орталығы
• 2020–2025 — Спорт медицинасы дәрігері, Жоғары спорттық шеберлік мектебі
• 2023–2024 — Кіші ғылыми қызметкер, Генетика және физиология институты
• 2025–қазіргі уақыт — Астана қаласының әкімдігінің ШЖҚ "АСТАНА ҚАЛАСЫНЫҢ СПОРТТЫҚ МЕДИЦИНАЛЫҚ ОРТАЛЫҒЫ"`,
  },
certificates: {
    ru: `Сертификаты и квалификация:
• Сертификат специалиста по спортивной медицине (до 26.07.2029)
• Сертификат специалиста по общей хирургии (до 09.09.2027)
• Вторая квалификационная категория (до 04.09.2025)
• Член Азиатской федерации спортивной медицины
• Грамота «Үздік маман 2023»

Последние сертификаты:
• Повышение квалификации «Врачебный контроль в реабилитологии и спортивной медицине» (150 часов, 2024)
• Стажировка в Республиканском научно-практическом центре спорта (Минск, 80 часов)
• Повышение квалификации по общей хирургии (2022)
• Повышение квалификации по врачебному контролю (2020)
• Сертификаты международных конференций и курсов по спортивной медицине


Публикации:
• International Journal of Biology and Chemistry 16, № 2 (2023) « Reserve capabilities of the cardiorespiratory system in athletes of certain sports under conditions of intense muscular activity» DOI: https://doi.org/10.26577/IJBCh2023v16i2a7
• International scientific – practical conference of students and young researchers "APSATAR READINGS: THE FUTURE OF MEDICINE. CHALLENGES AND DECISIONS'. Тема: Исследование показателей функционального состояния системы внешнего дыхания. (Секция: Therapy, pediatrics. Страница: 9. Алматы, 24 апреля 2019г.)
• LIX сборник LIX Международная научная конференция молодых ученых «Наука: вчера, сегодня, завтра» посвященной 70-летию академика. Тема: Electrocardiographic sings of heart overstrain of martial art sportsmen. (Секция: Actual problems of medicine and education II. Страница: 713. Актобе 2019г.)`,
    kz: `Сертификаттары және біліктілік:
• Спорт медицинасы бойынша мамандық сертификаты (26.07.2029-ға дейін)
• Жалпы хирургия бойынша мамандық сертификаты (09.09.2027-ге дейін)
• Екінші біліктілік санаты (04.09.2025-ке дейін)
• Азия спорт медицинасы федерациясының мүшесі
• «Үздік маман 2023» грамотасы

Соңғы сертификаттары:
• «Реабилитология және спорт медицинасында дәрігерлік бақылау» бойынша біліктілікті арттыру (150 сағат, 2024)
• Республикалық ғылыми-тәжірибелік спорт орталығында стажировка (Минск, 80 сағат)
• Жалпы хирургия бойынша біліктілікті арттыру (2022)
• Дәрігерлік бақылау бойынша біліктілікті арттыру (2020)
• Спорт медицинасы бойынша халықаралық конференциялар мен курстардың сертификаттары


Жарияланымдар:
• International Journal of Biology and Chemistry 16, № 2 (2023) « Reserve capabilities of the cardiorespiratory system in athletes of certain sports under conditions of intense muscular activity» DOI: https://doi.org/10.26577/IJBCh2023v16i2a7
• Студенттер мен жас зерттеушілердің халықаралық ғылыми-тәжірибелік конференциясы "APSATAR READINGS: THE FUTURE OF MEDICINE. CHALLENGES AND DECISIONS'. Тақырыбы: Сыртқы тыныс алу жүйесінің функционалды күй көрсеткіштерін зерттеу. (Бөлім: Therapy, pediatrics. Бет: 9. Алматы, 2019 жылғы 24 сәуір)
• LIX халықаралық ғылыми конференция жинағы LIX Жас ғалымдардың халықаралық ғылыми конференциясы «Ғылым: кеше, бүгін, ертең» академиялық 70 жылдығына арналған. Тақырыбы: Electrocardiographic sings of heart overstrain of martial art sportsmen. (Бөлім: Actual problems of medicine and education II. Бет: 713. Ақтөбе 2019 ж.)`,
  },
  };
